"MJRefreshHeaderIdleText" = "Zum Aktualisieren herunterziehen";
"MJRefreshHeaderPullingText" = "Zum Aktualisieren loslassen";
"MJRefreshHeaderRefreshingText" = "Daten werden aktualisiert...";

"MJRefreshTrailerIdleText" = "Für mehr Details scrollen";
"MJRefreshTrailerPullingText" = "Für mehr Details loslassen";

"MJRefreshAutoFooterIdleText" = "Für mehr bitte antippen oder hochziehen";
"MJRefreshAutoFooterRefreshingText" = "Mehr Daten werden geladen...";
"MJRefreshAutoFooterNoMoreDataText" = "Alles geladen";

"MJRefreshBackFooterIdleText" = "Für mehr hochziehen";
"MJRefreshBackFooterPullingText" = "Für mehr loslassen";
"MJRefreshBackFooterRefreshingText" = "Mehr Daten werden geladen...";
"MJRefreshBackFooterNoMoreDataText" = "Alles geladen";

"MJRefreshHeaderLastTimeText" = "Letztes Update：";
"MJRefreshHeaderDateTodayText" = "Heute";
"MJRefreshHeaderNoneLastDateText" = "Kein Eintrag";
